import Navbar from "../../components/navbar/navbar"
import styled from "./about.module.css"
import iran from "./../../assests/img/iranpng.parspng.com_.webp"
import Footer from "../../components/footer/footer"

function AboutUs() {
    return (
        <div>
             <Navbar title="افشین شاپ" />
            <div className="container">

                < div className={styled.aboutPage}>

                    <h2>درباره ما</h2>
                    <p>در دیزاین داخلی یک آموزشگاه بر تعامل کسانی که درون آن هستند، آموزگاران، دانش‌آموزان و دیگران با یک دیگر توجه می‌شود. همچنین ایمنی، زیبایی، بهداشت و دیگر موارد نیز مورد توجه هستند.[۷]
                        ایمنی کارکنان و دانش‌آموزان آموزشگاه‌ها به طور فزاینده‌ای به مسئله‌ای برای جوامع وابسته به مدرسه تبدیل شده‌است. مسئله‌ای که بیشتر آموزشگاه‌ها از راه بهبود سیستم امنیتی به آن می‌پردازند. برخی نیز اقداماتی مانند نصب فلزیاب یا سیستم دوربین‌های دیجیتال انجام داده‌اند. برخی دیگر حتی اقداماتی فراتر را انجام داده‌اند، مانند اینکه کودکان هنگام سوار شدن به اتوبوس یا سرویس آموزشگاه، کارت‌های شناسایی را بکشند. این طرح‌ها شامل شماره‌گذاری در برای کمک به پاسخگویی به ایمنی همگانی برای برخی آموزشگاه‌ها می‌شود.</p>
                        <img src={iran} alt="" />
                        
                </div >
              
            </div>
            <Footer />
        </div>
       
    )
}

export default AboutUs